/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Open files in Vim:" = "Ouvrir un fichier dans Vim:";
"Caps-Lock = Escape" = "Caps-Lock = Escape";
"zshmarks-style bookmarks (jump, bookmark...)" = "Commandes de bookmarks comme zshmarks (jump, bookmark...)";
"bashmarks-style bookmarks (l, s, g...)" = "Commandes de bookmarks comme bashmarks (l, s, g...)";
"Show toolbar (Esc, Ctrl, Tab, arrows)" = "Afficher les boutons au dessus du clavier (Esc, Ctrl, Tab, arrows)";
"Restart Vim after closing a-Shell" = "Stocker et restaurer les sessions Vim";
"New window" = "Nouvelle fenêtre";
"New tab" = "Nouvel onglet";
"New buffer" = "Nouveau tampon";
"Enable TeX (1.3 GB)" = "Activer TeX (1.3 GB)";
"Enable LuaTeX (+330 MB)" = "Activer LuaTeX (330 MB)";
